# from auto_tax import auto_5, auto_5_10, auto_10_15, auto_higher_15

# a = int(input(f"Введите сроки эксплуатации вашего авто, включая год выпуска заводом-изготовителем.\n Если год до 5 лет, выберите - 1.\n Если год от 5 до 10 лет, выберите - 2.\n Если год от 10 до 15 лет, выберите - 3.\n Если год свыше 15 лет, выберите - 4.\n"))
# if a == 1:
#     auto_5()
# elif a == 2:
#     auto_5_10()
# elif a == 3:
#     auto_10_15()
# elif a == 4:
#     auto_higher_15()
# else:
#     print("Такое значение не существует!")
